tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'

cask 'osxfuse'
cask 'font-fira-code'
cask 'inkscape'
cask 'noizio'
cask 'qlmarkdown'

brew 'automake'
brew 'coreutils'
brew 'ctags'
brew 'diff-so-fancy'
brew 'findutils'
brew 'ghi'
brew 'git'
brew 'git-extras'
brew 'homebrew/fuse/ntfs-3g'
brew 'hub'
brew 'hub'
brew 'lame'
brew 'macvim', args: ['with-lua', 'with-luajit', 'with-override-system-vim']
brew 'openssl'
brew 'podofo'
brew 'python'
brew 'readline'
brew 'rename'
brew 'the_silver_searcher'
brew 'tidy-html5'
brew 'tree'
brew 'unrar'
brew 'x264'
brew 'xvid'
brew 'youtube-dl'
brew 'zsh'
